const NAMES = [
  'Андрей','Мария',
  'Станислав',
  'Олег'
];
const COMMENTS = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё. Когда вы делаете фотографию, хорошо бы убирать палец из кадра.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
  'Ясно ,пойду поем',
  'Продам гараж'
];
const DESCRIPTIONS = [
  'Это мяч',
  'Коты наше все',
  'Анапа 2008',
  '#Я в коридоре на Балли'
];

export{NAMES,COMMENTS,DESCRIPTIONS};
